Repository: iina/iina
Catalog: iina/mul.lproj/FilterWindowController.xcstrings
Source language: en
Languages: af, ar, az, be, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, mk, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sr_sp, sv, tr, uk, ur_pk, vi, zh_hans, zh_hant

# 02L-0u-zae.title
source: Save
af: Bewaar
ar: حفظ
az: Yadda Saxla
be: Захаваць
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Sauvegarder
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
mk: Зачувај
nl: Bewaar
no: Lagre
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sr_cs: Sačuvaj
sr_sp: Сачувај
sv: Spara
tr: Kaydet
uk: Зберегти
ur_pk: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# 6fq-yx-3dE.title
source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
be: Скасаваць
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
mk: Откажи
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sr_cs: Otkaži
sr_sp: Откажи
sv: Avbryt
tr: Vazgeç
uk: Скасувати
ur_pk: منسوخ
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# 8Eh-v2-bbh.title
source: New Filter
af: Nuwe filter
ar: عامل تصفية جديد
ca: Crea filtre
cs: Přidat filtr
da: Nyt filter
de: Neuer Filter
el: Νέο Φίλτρο
es: Nuevo filtro
fa: فیلتر جدید
fi: Uusi suodatin
fr: Nouveau filtre
he: מסנן חדש
hi: नया फ़िल्टर
hr: Novi filtar
hu: Új filter
id: Filter Baru
it: Nuovo filtro
ja: フィルターの新規作成
ko: 새 필터
nl: Nieuw filter
pl: Nowy filtr
pt_br: Novo Filtro
pt_pt: Novo Filtro
ro: Filtru nou
ru: Новый фильтр
sk: Nový filter
sr_cs: Novi filter
sv: Nytt filter
tr: Yeni Filtre
uk: Новий фільтр
vi: Bộ lọc mới
zh_hans: 添加新滤镜
zh_hant: 新增濾鏡

# 8JN-kb-kGF.title
source: By saving a filter, you can enable or disable it conveniently and even assign a shortcut key to it.
af: Deur ’n filter te bewaar kan u dit gerieflik aktiveer of deaktiveer en selfs ’n sneltoets daaraan toeken.
ar: عن طريق حفظ فلتر، يمكنك تمكينه أو تعطيله بشكل مناسب وحتى تعيين مفتاح اختصار له.
az: Filtri yadda saxlamaqla siz, onu rahat şəkildə aktiv və ya deaktiv edə və hətta ona düymədə ilə də əlaqələndirə bilərsiz!
be: Захаваўшы фільтр, вы можаце зручна ўключыць або адключыць яго і нават прызначыць яму спалучэнне клавіш.
ca: Quan deses un filtre, el pots habilitar o inhabilitar quan vulguis o fins i tot assignar-li una tecla de drecera.
cs: Uložením filtru ho můžete snadno povolit nebo zakázat a také mu přiřadit klávesovou zkratku.
da: Ved at gemme et filter, kan du let aktivere og deaktivere det, endda tildele en genvejstast til filteret!
de: Sicherst du einen Filter, kann er bequem aktiviert/deaktiviert und einem Kurzbefehl zugewiesen werden.
el: Αποθηκεύοντας ένα φίλτρο, μπορείτε εύκολα να το ενεργοποιήσετε ή να το απενεργοποιήσετε, ακόμη και να του αναθέσετε μια συντόμευση πληκτρολογίου.
es: Al guardar un filtro, puedes activarlo o desactivarlo cuando quieras e incluso asignar una tecla rápida a este.
fa: با ذخیره‌ی یک فیلتر، شما میتوانید آن را به‌راحتی فعال یا غیرفعال کنید یا حتی به آن یک کلید میانبر نسبت دهید.
fi: Tallentamalla suodattimen voit kätevästi ottaa sen käyttöön tai poistaa sen käytöstä ja antaa sille jopa pikanäppäimen.
fr: En sauvegardant un filtre, vous pouvez l'activer ou le désactiver simplement et même lui assigner une touche de raccourci.
he: באמצעות שמירת מסנן, תוכל להפעיל ולבטל אותו בנוחות ולהקצות לו קיצור מקשים.
hi: फ़िल्टर को सहेजकर, आप इसे आसानी से सक्षम या अक्षम कर सकते हैं और यहां तक कि इसे शॉर्टकट कुंजी भी प्रदान कर सकते हैं।
hr: Spremanje filtra omogućuje jednostavno aktiviranje i deaktiviranje filtra kao i dodjeljivanje tipkovnog prečaca filtru.
hu: A szűrőt mentés után, egyszerűen ki- és bekapcsolhatja és akár gyorsbillentyűt is rendelhet hozzá.
id: Dengan menyimpan filter, Anda dapat mengaktifkan dan menonaktifkannya dengan mudah, bahkan dapat membuat tombol pintasannya.
it: Salvando un filtro, puoi abilitarlo o disabilitarlo comodamente e persino assegnargli una scorciatoia di tastiera!
ja: フィルターを保存すると、有効・無効の切り替えをショートカットキーに割り当てることができます。
ko: 필터를 저장하여 간편하게 사용하거나 사용하지 않게 할 수 있으며, 단축키를 할당할 수도 있습니다.
mk: Со зачувување на филтерот можете лесно да го вклучите или исклучите, дури може и да назначите копче за кратенка до истиот.
nl: Door een filter op te slaan kun je deze makkelijk in- en uitschakelen, en een toetscombinatie toewijzen.
no: Ved å lagre et filter kan du aktivere eller deaktivere det lettere ved å tilordne en hurtigtast.
pl: Zapisując filtr, w łatwy sposób możesz go włączyć lub wyłączyć, możesz również ustawić dla niego skrót klawiszowy.
pt_br: Ao salvar um filtro, você pode habilitá-lo e desabilitá-lo facilmente e até atribuir uma tecla de atalho especial para ele.
pt_pt: Ao salvar um filtro, pode ativá-lo ou desativá-lo convenientemente e até mesmo atribuir-lhe uma tecla de atalho.
ro: Salvând un filtru, îl poți activa sau dezactiva convenabil sau chiar să îi atribui o tastă drept comandă rapidă.
ru: Сохранив фильтр, можно легко включать или отключать его и даже назначить сочетание клавиш.
sk: Uložením filtra ho neskôr môžete povoliť alebo zakázať a tiež mu môžete priradiť klávesovú skratku.
sr_cs: Kada sačuvate filter, možete ga lako omogućiti ili onemogućiti ili mu čak dodeliti tastersku prečicu.
sr_sp: Чувањем филтера можете га једноставно омогућити или онемогућити, па чак му и доделити пречицу.
sv: Genom att spara ett filter kan du enkelt aktivera och avaktivera det och till och med ge det ett kortkommando.
tr: Filtreyi kaydederseniz ve (isteğe bağlı) bir klavye kestirmesi eklerseniz onu hızlıca etkinleştirebilir veya kapatabilirsiniz.
uk: Зберігаючи фільтр, ви можете увімкнути або вимкнути його в зручний спосіб і навіть призначити для цього клавіатурне скорочення.
ur_pk: فلٹر کو محفوظ کر کے، آپ اسے آسانی سے فعال یا غیر فعال کر سکتے ہیں اور یہاں تک کہ اسے ایک شارٹ کٹ کلید بھی تفویض کر سکتے ہیں.
vi: Khi lưu bộ lọc, bạn có thể thoải mái bật hoặc tắt và còn có thể gán phím tắt cho nó.
zh_hans: 音频管理器
zh_hant: 儲存濾鏡後，您可以快速啟用/停用它，或為其新增快速鍵。

# 9Au-ZV-KXN.title
source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
be: Скасаваць
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
mk: Откажи
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sr_cs: Otkaži
sr_sp: Откажи
sv: Avbryt
tr: Vazgeç
uk: Скасувати
ur_pk: منسوخ
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# 9k2-lm-YGD.title
source: Name:
af: Naam:
ar: الإسم:
az: Ad:
be: Назва:
ca: Nom:
cs: Název:
da: Navn:
el: Όνομα:
es: Nombre:
fa: نام:
fi: Nimi:
fr: Nom :
he: שם:
hi: नाम:
hr: Ime:
hu: Név:
id: Nama:
it: Nome:
ja: 名前:
ko: 필터 이름:
mk: Име:
nl: Naam:
no: Navn:
pl: Nazwa:
pt_br: Nome:
pt_pt: Nome:
ro: Nume:
ru: Название:
sk: Názov:
sr_cs: Naziv:
sr_sp: Назив:
sv: Namn:
tr: Ad:
uk: Назва:
ur_pk: نام:
vi: Tên:
zh_hans: 名称:
zh_hant: 名稱：

# Dab-w9-6TY.title
source: Edit Filter
af: Wysig filter
ar: تعديل الفلتر
az: Filtrә düzәliş et
be: Рэдагаваць фільтр
ca: Edita el filtre
cs: Upravit filtr
da: Rediger filter
de: Filter bearbeiten
el: Επεξεργασία Φίλτρου
es: Editar Filtro
fa: ویرایش فیلتر
fi: Muokkaa suodatinta
fr: Modifier le filtre
he: ערוך מסנן
hi: फ़िल्टर संपादित करें
hr: Uredi filtar
hu: Szűrő szerkesztése
it: Modifica filtro
ja: フィルターを編集
ko: 필터 편집
mk: Измени Филтер
nl: Bewerk filter
no: Rediger Filter
pl: Edytuj filter
pt_br: Editar Filtro
pt_pt: Editar Filtro
ro: Editează Filtru
ru: Изменить фильтр
sk: Upraviť filter
sr_cs: Izmeni filter
sr_sp: Измени филтер
sv: Redigera filter
tr: Filtreyi Düzenle
uk: Редагувати фільтр
ur_pk: فلٹر میں ترمیم کریں۔
vi: Chỉnh sửa bộ lọc
zh_hans: 编辑滤镜
zh_hant: 編輯濾鏡

# dL4-so-Qss.title
source: Press any button to record
af: Druk enige toets om op te neem
ar: اضغط على أي زر للتسجيل
az: Qeyd etmək üçün hər hansısa düyməni sıx
be: Націсніце любую кнопку для запісу
ca: Prem qualsevol botó per començar a gravar
cs: Stiskněte jakoukoliv klávesu pro spuštění nahrávání
da: Tryk en vilkårlig tast for at optage
de: Zum Zuweisen beliebige Taste(n) drücken.
el: Πιέστε οποιοδήποτε πλήκτρο για εγγραφή
es: Pulsa cualquier botón para grabar
fa: برای ضبط یک کلید را بفشارید
fi: Tallenna painamalla mitä tahansa painiketta
fr: Appuyez sur un bouton pour enregistrer
he: לחץ על כפתור כלשהו כדי להקליט
hi: रिकॉर्ड करने के लिए कोई भी बटन दबाएं
hr: Pritisni bilo koju tipku za snimanje
hu: Nyomon meg egy gombot a felvételhez
id: Tekan tombol apapun untuk merekam
it: Premi qualsiasi tasto per registrare
ja: 任意のキーを押して録画開始
ko: 단축키로 사용할 키를 누르십시오.
mk: Притиснете било кое копче за да започнете со снимање
nl: Druk op een willekeurige toets om op te nemen
no: Trykk på en knapp for å ta opp
pl: Naciśnij dowolny klawisz, aby zapisać
pt_br: Pressione qualquer tecla para gravar
pt_pt: Pressione qualquer tecla para gravar
ro: Apasă o tastă pentru a înregistra
ru: Нажмите любую кнопку для записи
sk: Stlač akúkoľvek klávesu pre nahrávanie
sr_cs: Pritisnite bilo koji taster da biste snimili
sr_sp: Притисните било које дугме да започнете са снимањем
sv: Tryck på valfri tangent för att spela in
tr: Kaydetmek için bir tuşa basın
uk: Натисніть будь-яку кнопку для записування
ur_pk: ریکارڈ کرنے کے لیے کوئی بھی بٹن دبائیں۔
vi: Nhấn nút bất kỳ để ghi hình
zh_hans: 按任意键开始录制
zh_hant: 按任意鍵開始錄製

# hsA-Hq-fPV.title
source: Save Filter
af: Bewaar filter
ar: حفظ الفلتر
az: Filteri Yadda Saxla
be: Захаваць фільтр
ca: Desa el filtre
cs: Uložit filtr
da: Gem filter
de: Filter sichern
el: Αποθήκευση Φίλτρου
es: Guardar Filtro
fa: ذخیره‌ی فیلتر
fi: Tallenna suodatin
fr: Sauvegarder le filtre
he: שמור מסנן
hi: फ़िल्टर सहेजें
hr: Spremi filtar
hu: Szűrő mentése
id: Simpan Filter
it: Salva filtro
ja: フィルターを保存
ko: 필터 저장
mk: Зачувај Филтер
nl: Sla filter op
no: Lagre filter
pl: Zapisz filtr
pt_br: Salvar Filtro
pt_pt: Guardar Filtro
ro: Salvează Filtru
ru: Сохранить фильтр
sk: Uložiť filter
sr_cs: Sačuvaj filter
sr_sp: Сачувај филтер
sv: Spara filter
tr: Filtreyi Kaydet
uk: Зберегти фільтр
ur_pk: فلٹر محفوظ کریں۔
vi: Lưu bộ lọc
zh_hans: 保存滤镜
zh_hant: 儲存濾鏡

# IYf-IE-5cL.title
source: Name:
af: Naam:
ar: الإسم:
az: Ad:
be: Назва:
ca: Nom:
cs: Název:
da: Navn:
el: Όνομα:
es: Nombre:
fa: نام:
fi: Nimi:
fr: Nom :
he: שם:
hi: नाम:
hr: Ime:
hu: Név:
id: Nama:
it: Nome:
ja: 名前:
ko: 필터 이름:
mk: Име:
nl: Naam:
no: Navn:
pl: Nazwa:
pt_br: Nome:
pt_pt: Nome:
ro: Nume:
ru: Название:
sk: Názov:
sr_cs: Naziv:
sr_sp: Назив:
sv: Namn:
tr: Ad:
uk: Назва:
ur_pk: نام:
vi: Tên:
zh_hans: 名称:
zh_hant: 名稱：

# jJk-0R-KQo.title
source: Press any button to record
af: Druk enige toets om op te neem
ar: اضغط على أي زر للتسجيل
az: Qeyd etmək üçün hər hansısa düyməni sıx
be: Націсніце любую кнопку для запісу
ca: Prem qualsevol botó per començar a gravar
cs: Stiskněte jakoukoliv klávesu pro spuštění nahrávání
da: Tryk en vilkårlig tast for at optage
de: Zum Zuweisen beliebige Taste(n) drücken.
el: Πιέστε οποιοδήποτε πλήκτρο για εγγραφή
es: Pulsa cualquier botón para grabar
fa: برای ضبط یک کلید را بفشارید
fi: Tallenna painamalla mitä tahansa painiketta
fr: Appuyez sur un bouton pour enregistrer
he: לחץ על כפתור כלשהו כדי להקליט
hi: रिकॉर्ड करने के लिए कोई भी बटन दबाएं
hr: Pritisni bilo koju tipku za snimanje
hu: Nyomon meg egy gombot a felvételhez
id: Tekan tombol apapun untuk merekam
it: Premi qualsiasi tasto per registrare
ja: 任意のキーを押して録画開始
ko: 단축키로 사용할 키를 누르십시오.
mk: Притиснете било кое копче за да започнете со снимање
nl: Druk op een willekeurige toets om op te nemen
no: Trykk på en knapp for å ta opp
pl: Naciśnij dowolny klawisz, aby zapisać
pt_br: Pressione qualquer tecla para gravar
pt_pt: Pressione qualquer tecla para gravar
ro: Apasă o tastă pentru a înregistra
ru: Нажмите любую кнопку для записи
sk: Stlač akúkoľvek klávesu pre nahrávanie
sr_cs: Pritisnite bilo koji taster da biste snimili
sr_sp: Притисните било које дугме да започнете са снимањем
sv: Tryck på valfri tangent för att spela in
tr: Kaydetmek için bir tuşa basın
uk: Натисніть будь-яку кнопку для записування
ur_pk: ریکارڈ کرنے کے لیے کوئی بھی بٹن دبائیں۔
vi: Nhấn nút bất kỳ để ghi hình
zh_hans: 按任意键开始录制
zh_hant: 按任意鍵開始錄製

# KGV-G1-A2l.title
source: Save Filter
af: Bewaar filter
ar: حفظ الفلتر
az: Filteri Yadda Saxla
be: Захаваць фільтр
ca: Desa el filtre
cs: Uložit filtr
da: Gem filter
de: Filter sichern
el: Αποθήκευση Φίλτρου
es: Guardar Filtro
fa: ذخیره‌ی فیلتر
fi: Tallenna suodatin
fr: Sauvegarder le filtre
he: שמור מסנן
hi: फ़िल्टर सहेजें
hr: Spremi filtar
hu: Szűrő mentése
id: Simpan Filter
it: Salva filtro
ja: フィルターを保存
ko: 필터 저장
mk: Зачувај Филтер
nl: Sla filter op
no: Lagre filter
pl: Zapisz filtr
pt_br: Salvar Filtro
pt_pt: Guardar Filtro
ro: Salvează Filtru
ru: Сохранить фильтр
sk: Uložiť filter
sr_cs: Sačuvaj filter
sr_sp: Сачувај филтер
sv: Spara filter
tr: Filtreyi Kaydet
uk: Зберегти фільтр
ur_pk: فلٹر محفوظ کریں۔
vi: Lưu bộ lọc
zh_hans: 保存滤镜
zh_hant: 儲存濾鏡

# ljR-R1-mo7.title
source: Add
af: Voeg toe
ar: إضافة
az: Əlavə et
be: Дадаць
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
he: הוספה
hi: जोड़ना
hr: Dodaj
hu: Hozzáad
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
mk: Додади
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sr_cs: Dodaj
sr_sp: Додај
sv: Lägg till
tr: Ekle
uk: Додати
ur_pk: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 加入

# m5X-Zl-aOj.title
source: Saved filters
af: Bewaarde filters
ar: فلاتر محفوظة
az: Yadda saxlanılmış filtrlər
be: Захаваныя фільтры
ca: Desa els filtres
cs: Uložené filtry
da: Gemte filtre
de: Gesicherte Filter
el: Αποθηκευμένα φίλτρα
es: Filtros guardados
fa: فیلترهای ذخیره‌شده
fi: Tallennetut suodattimet
fr: Filtres enregistrés
he: מסננים שמורים
hi: सहेजे गए फ़िल्टर
hr: Spremljeni filtri
hu: Elmentett szűrők
id: Filter tersimpan
it: Filtri salvati
ja: 保存したフィルター
ko: 저장된 필터
mk: Зачувани филтри
nl: Opgeslagen filters
no: Lagrede filtre
pl: Zapisane filtry
pt_br: Filtros salvos
pt_pt: Filtros guardados
ro: Filtre Salvate
ru: Сохраненные фильтры
sk: Uložené filtre
sr_cs: Sačuvani filteri
sr_sp: Сачувани филтери
sv: Sparade filter
tr: Kayıtlı filtreler
uk: Збережені фільтри
ur_pk: محفوظ شدہ فلٹرز
vi: Các bộ lọc đã lưu
zh_hans: 已存滤镜
zh_hant: 已儲存濾鏡

# M9z-ss-1Ma.title
source: Shortcut key:
af: Sneltoets:
ar: مفتاح الاختصار:
az: Qısayol düyməsi:
be: Спалучэнне клавіш:
ca: Tecla de drecera:
cs: Klávesová zkratka:
da: Genvejstast:
de: Kurzbefehl:
el: Πλήκτρο συντόμευσης:
es: Tecla rápida:
fa: کلید میانبر:
fi: Pikanäppäin:
fr: Touche de raccourci :
he: מקש קיצור:
hi: शॉर्टकट की:
hr: Tipkovni prečac:
hu: Gyorsbillentyű:
id: Tombol pintasan:
it: Scorciatoia di tastiera:
ja: ショートカットキー:
ko: 단축키 지정:
mk: Копче за кратенка:
nl: Toetscombinatie:
no: Hurtigtast:
pl: Skrót klawiszowy:
pt_br: Tecla de atalho:
pt_pt: Tecla de atalho:
ro: Tastă Comandă rapidă
ru: Сочетание клавиш:
sk: Klávesová skratka:
sr_cs: Tasterska prečica:
sr_sp: Пречица:
sv: Snabbtangent:
tr: Klavye kestirmesi:
uk: Клавіатурне скорочення:
ur_pk: شارٹ کٹ بٹن:
vi: Phím tắt:
zh_hans: 快捷键:
zh_hant: 快速鍵：

# Nzk-zW-mIL.title
source: Shortcut key:
af: Sneltoets:
ar: مفتاح الاختصار:
az: Qısayol düyməsi:
be: Спалучэнне клавіш:
ca: Tecla de drecera:
cs: Klávesová zkratka:
da: Genvejstast:
de: Kurzbefehl:
el: Πλήκτρο συντόμευσης:
es: Tecla rápida:
fa: کلید میانبر:
fi: Pikanäppäin:
fr: Touche de raccourci :
he: מקש קיצור:
hi: शॉर्टकट की:
hr: Tipkovni prečac:
hu: Gyorsbillentyű:
id: Tombol pintasan:
it: Scorciatoia di tastiera:
ja: ショートカットキー:
ko: 단축키 지정:
mk: Копче за кратенка:
nl: Toetscombinatie:
no: Hurtigtast:
pl: Skrót klawiszowy:
pt_br: Tecla de atalho:
pt_pt: Tecla de atalho:
ro: Tastă Comandă rapidă
ru: Сочетание клавиш:
sk: Klávesová skratka:
sr_cs: Tasterska prečica:
sr_sp: Пречица:
sv: Snabbtangent:
tr: Klavye kestirmesi:
uk: Клавіатурне скорочення:
ur_pk: شارٹ کٹ بٹن:
vi: Phím tắt:
zh_hans: 快捷键:
zh_hant: 快速鍵：

# tPs-K2-ZPz.title
source: Save
af: Bewaar
ar: حفظ
az: Yadda Saxla
be: Захаваць
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Sauvegarder
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
mk: Зачувај
nl: Bewaar
no: Lagre
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sr_cs: Sačuvaj
sr_sp: Сачувај
sv: Spara
tr: Kaydet
uk: Зберегти
ur_pk: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# w2g-wR-hPu.title
source: Add
af: Voeg toe
ar: إضافة
az: Əlavə et
be: Дадаць
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
he: הוספה
hi: जोड़ना
hr: Dodaj
hu: Hozzáad
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
mk: Додади
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sr_cs: Dodaj
sr_sp: Додај
sv: Lägg till
tr: Ekle
uk: Додати
ur_pk: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 加入

# Xqd-Ft-hTS.title
source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
be: Скасаваць
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
mk: Откажи
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sr_cs: Otkaži
sr_sp: Откажи
sv: Avbryt
tr: Vazgeç
uk: Скасувати
ur_pk: منسوخ
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# Zxl-uQ-3ud.title
source: Edit Filter
af: Wysig filter
ar: تعديل الفلتر
az: Filtrә düzәliş et
be: Рэдагаваць фільтр
ca: Edita el filtre
cs: Upravit filtr
da: Rediger filter
de: Filter bearbeiten
el: Επεξεργασία Φίλτρου
es: Editar Filtro
fa: ویرایش فیلتر
fi: Muokkaa suodatinta
fr: Modifier le filtre
he: ערוך מסנן
hi: फ़िल्टर संपादित करें
hr: Uredi filtar
hu: Szűrő szerkesztése
it: Modifica filtro
ja: フィルターを編集
ko: 필터 편집
mk: Измени Филтер
nl: Bewerk filter
no: Rediger Filter
pl: Edytuj filter
pt_br: Editar Filtro
pt_pt: Editar Filtro
ro: Editează Filtru
ru: Изменить фильтр
sk: Upraviť filter
sr_cs: Izmeni filter
sr_sp: Измени филтер
sv: Redigera filter
tr: Filtreyi Düzenle
uk: Редагувати фільтр
ur_pk: فلٹر میں ترمیم کریں۔
vi: Chỉnh sửa bộ lọc
zh_hans: 编辑滤镜
zh_hant: 編輯濾鏡

# 4g6-LW-373.headerCell.title
source: Filter String
ar: تسلسل الفلتر
az: Filtr sətri
be: Фільтраваць радок
ca: Filtra per cadena de text
cs: Filtr
da: Filtrer streng
de: Filtertext
el: Συμβολοσειρά Φίλτρου
es: Filtrar por texto
fa: رشته‌ی فیلتر
fi: Suodatinmerkkijono
fr: Chaîne de caractères du filtre
he: מחרוזת מסנן
hi: फ़िल्टरिंग स्ट्रिंग
hr: Tekst filtra
hu: Karakterláncok szűrése
id: String Filter
it: Stringa filtro
ja: フィルター名
ko: 필터 설정 문자열
mk: Текст за филтрирање
nl: Filtertekst
no: Filterrekke
pl: Parametry filtru
pt_br: String do filtro
pt_pt: String do filtro
ro: Șir Filtru
ru: Строка фильтра
sk: Filter
sr_cs: Niska filtera
sv: Filtersträng
tr: Filtre Dizisi
uk: Рядок фільтру
ur_pk: فلٹر سٹرنگ
vi: Lọc chuỗi
zh_hans: 滤镜（字符串）
zh_hant: 濾鏡字串

# F0z-JX-Cv5.title
source: Filters
ar: الفلاتر
az: Filtrlər
be: Фільтры
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fa: فیلترها
fi: Suodattimet
fr: Filtres
he: מסננים
hi: फिल्टर
hr: Filtri
hu: Szűrők
id: Filter
it: Filtri
ja: フィルター一覧
ko: 필터
mk: Филтри
no: Filtre
pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sr_cs: Filteri
sr_sp: Филтери
sv: Filter
tr: Filtreler
uk: Фільтри
ur_pk: فلٹرز
vi: Bộ lọc
zh_hans: 滤镜
zh_hant: 濾鏡

# t9F-EU-fKj.title
source: Filter string:
ar: سلسلة الفلتر:
az: Filtr sətri:
be: Фільтраваць радок:
ca: Filtre de text:
cs: Filtrovat text:
da: Filterstreng:
de: Filtertext:
el: Συμβολοσειρά φίλτρου:
es: Texto del filtro:
fa: رشته‌ی فیلتر:
fi: Suodatinmerkkijono:
fr: Chaîne de caractère à filtrer :
he: מחרוזת מסנן:
hi: फ़िल्टर स्ट्रिंग:
hr: Tekst filtra:
hu: Karakterláncok szűrése:
id: String filter:
it: Stringa del filtro:
ja: フィルター文字列:
ko: 필터 설정 문자열:
mk: Текст за филтрирање:
nl: Filtertekst:
no: Filterrekke:
pl: Parametry filtru:
pt_br: String do Filtro:
pt_pt: String do filtro:
ro: Șir Filtru:
ru: Строка фильтра:
sk: Filtrovať text:
sr_cs: Niska filtera:
sv: Filtersträng:
tr: Filtre karakter dizisi:
uk: Рядок фільтра:
ur_pk: فلٹر سٹرنگ:
vi: Lọc chuỗi:
zh_hans: 滤镜字符串:
zh_hant: 濾鏡字串：
